const decksData = [
    {
        name: "Golem Rocket Control",
        winrate: "54.1%",
        // ID карт: Эво Бэбик, Голем, Лед. Маг, Рыцарь, Мини Пекка, Ракета, Торнадо, Эво Валькирия
        cards: [26000015, 26000009, 26000023, 26000000, 26000018, 28000003, 28000012, 26000011],
        link: "https://link.clashroyale.com/deck/en?deck=26000015;26000009;26000023;26000000;26000018;28000003;28000012;26000011"
    },
    {
        name: "Pekka Bridge Spam (Meta)",
        winrate: "56.8%",
        // ID карт: Эво Пекка, Бандитка, Электро-маг, Таран, Яд, Призрачный всадник, Зап, Маг. Лучник
        cards: [26000004, 26000046, 26000042, 26000016, 28000002, 26000051, 28000008, 26000062],
        link: "https://link.clashroyale.com/deck/en?deck=26000004;26000046;26000042;26000016;28000002;26000051;28000008;26000062"
    }
];
